const helpData = {
    novice: [
        { title: "买东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "卖东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "购买商品需要注意哪些？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
    ],
    buyer: [
        { title: "111买东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "111卖东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "111购买商品需要注意哪些？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
    ],
    seller: [
        { title: "222买东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "222卖东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "222购买商品需要注意哪些？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
    ],
    safe: [
        { title: "333买东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "333卖东西收手续费吗？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
        { title: "333购买商品需要注意哪些？", content: "您好，在搜瓜平台购买商品是需要收取商品价格3%的手续费，请不要相信任何直接想你要求转钱的客服，谨防上当受骗，感谢您对我们的支持" },
    ],
}
export default helpData